Repository: materialofair/zeroNet_Space
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, ja, pl, pt_br, zh_hans, zh_hant

# action.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

# action.confirm
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
id: Konfirmasi
ja: 確認
pl: Potwierdź
pt_br: Confirmar
zh_hans: 确认
zh_hant: 確認

# appicon.changing
source: Changing icon…
de: Symbol wird geändert…
es: Cambiando icono…
fr: Changement d’icône…
id: Mengubah ikon…
ja: アイコンを変更中…
pl: Zmienianie ikony…
pt_br: Alterando ícone…
zh_hans: 正在更换图标…
zh_hant: 正在更換圖示…

# appicon.choose
source: Choose your icon
de: Wähle dein Symbol
es: Elige tu icono
fr: Choisissez votre icône
id: Pilih ikon Anda
ja: アイコンを選択
pl: Wybierz ikonę
pt_br: Escolha seu ícone
zh_hans: 选择图标
zh_hant: 選擇圖示

# appicon.default
source: Default · Free
de: Standard · Kostenlos
es: Predeterminado · Gratis
fr: Par défaut · Gratuit
id: Default · Gratis
ja: デフォルト · 無料
pl: Domyślna · Bezpłatna
pt_br: Padrão · Grátis
zh_hans: 默认 · 免费
zh_hant: 預設 · 免費

# appicon.description.calculator
source: An everyday utility
de: Ein praktisches Werkzeug für jeden Tag
es: Una utilidad para el día a día
fr: Un outil pratique au quotidien
id: Alat praktis sehari-hari
ja: 日常の便利ツール
pl: Przydatne na co dzień
pt_br: Uma ferramenta para o dia a dia
zh_hans: 石墨按键，工具风格
zh_hant: 石墨按鍵，工具風格

# appicon.description.paper
source: Warm, simple stationery
de: Warme, schlichte Schreibwaren
es: Papelería sencilla y cálida
fr: Une papeterie simple et chaleureuse
id: Alat tulis yang hangat dan sederhana
ja: 温かみのあるシンプルな文具
pl: Prosta papeteria o ciepłym charakterze
pt_br: Papelaria simples e acolhedora
zh_hans: 暖白纸张，日常文具
zh_hant: 暖白紙張，日常文具

# appicon.description.pebble
source: A little everyday calm
de: Etwas Ruhe im Alltag
es: Un poco de calma cotidiana
fr: Un peu de calme au quotidien
id: Sedikit ketenangan sehari-hari
ja: 日常に、少しの落ち着きを
pl: Odrobina codziennego spokoju
pt_br: Um pouco de calma no dia a dia
zh_hans: 自然山石，安静柔和
zh_hant: 自然山石，安靜柔和

# appicon.description.primary
source: A calm new signature
de: Ein neues, ruhiges Erkennungszeichen
es: Un nuevo estilo sereno
fr: Une nouvelle signature tout en douceur
id: Identitas baru yang tenang
ja: 落ち着いた新しい印象
pl: Nowy, spokojny akcent
pt_br: Uma nova identidade serena
zh_hans: 温润青绿，简洁留白
zh_hant: 溫潤青綠，簡潔留白

# appicon.description.ruler
source: A quiet measuring tool
de: Ein dezentes Messwerkzeug
es: Una herramienta de medición discreta
fr: Un outil de mesure discret
id: Alat ukur yang sederhana
ja: 控えめな計測ツール
pl: Dyskretne narzędzie pomiarowe
pt_br: Uma ferramenta de medição discreta
zh_hans: 深灰蓝底，简洁刻度
zh_hant: 深灰藍底，簡潔刻度

# appicon.error.failed
source: Could not change the icon. Please try again while the app is open.
de: Das Symbol konnte nicht geändert werden. Versuche es erneut, während die App geöffnet ist.
es: No se pudo cambiar el icono. Inténtalo de nuevo con la app abierta.
fr: Impossible de changer l’icône. Réessayez en gardant l’app ouverte.
id: Ikon tidak dapat diubah. Coba lagi saat aplikasi terbuka.
ja: アイコンを変更できませんでした。アプリを開いたまま再試行してください。
pl: Nie udało się zmienić ikony. Spróbuj ponownie, gdy aplikacja jest otwarta.
pt_br: Não foi possível alterar o ícone. Tente novamente com o app aberto.
zh_hans: 图标更换失败，请保持应用在前台后重试。
zh_hant: 圖示更換失敗，請保持應用在前台後重試。

# appicon.error.unsupported
source: This device does not support changing app icons.
de: Dieses Gerät unterstützt das Ändern von App-Symbolen nicht.
es: Este dispositivo no permite cambiar los iconos de las apps.
fr: Cet appareil ne permet pas de changer les icônes d’app.
id: Perangkat ini tidak mendukung perubahan ikon aplikasi.
ja: このデバイスではアプリアイコンを変更できません。
pl: To urządzenie nie obsługuje zmiany ikon aplikacji.
pt_br: Este dispositivo não permite alterar ícones de apps.
zh_hans: 当前设备不支持更换应用图标。
zh_hant: 當前設備不支持更換應用圖示。

# appicon.footer
source: You can restore the default icon for free at any time. Changing the icon does not change the app name, login mode or data protection. iOS displays a confirmation after the change.
de: Du kannst jederzeit kostenlos zum Standardsymbol zurückkehren. Die Symboländerung ändert weder den App-Namen noch den Anmeldemodus oder den Datenschutz. iOS zeigt nach der Änderung eine Bestätigung an.
es: Puedes restaurar el icono predeterminado gratis en cualquier momento. Cambiar el icono no cambia el nombre de la app, el modo de acceso ni la protección de datos. iOS muestra una confirmación tras el cambio.
fr: Vous pouvez rétablir gratuitement l’icône par défaut à tout moment. Changer l’icône ne modifie ni le nom de l’app, ni le mode de connexion, ni la protection des données. iOS affiche une confirmation après le changement.
id: Anda dapat memulihkan ikon default secara gratis kapan saja. Mengubah ikon tidak mengubah nama aplikasi, mode masuk, atau perlindungan data. iOS menampilkan konfirmasi setelah perubahan.
ja: いつでも無料で初期アイコンに戻せます。アイコンを変更しても、アプリ名、ログインモード、データ保護は変わりません。変更後にiOSの確認が表示されます。
pl: Możesz w każdej chwili bezpłatnie przywrócić domyślną ikonę. Zmiana ikony nie zmienia nazwy aplikacji, trybu logowania ani ochrony danych. Po zmianie iOS wyświetla potwierdzenie.
pt_br: Você pode restaurar o ícone padrão gratuitamente a qualquer momento. Alterar o ícone não muda o nome do app, o modo de acesso ou a proteção dos dados. O iOS exibe uma confirmação após a alteração.
zh_hans: 随时可以免费恢复默认图标。更换图标不会更改应用名称、登录方式或数据保护。更换后，iOS 会显示系统提示。
zh_hant: 隨時可以免費恢復預設圖示。更換圖示不會更改應用名稱、登入方式或資料保護。更換後，iOS 會顯示系統提示。

# appicon.heading
source: A quieter presence
de: Ein dezenterer Auftritt
es: Una presencia más discreta
fr: Une présence plus discrète
id: Tampilan yang lebih sederhana
ja: より控えめな印象
pl: Bardziej dyskretny wygląd
pt_br: Uma presença mais discreta
zh_hans: 换一种低调的样子
zh_hant: 換一種低調的樣子

# appicon.intro
source: Choose a familiar, understated look for your Home Screen.
de: Wähle einen vertrauten, dezenten Look für deinen Home-Bildschirm.
es: Elige un aspecto familiar y discreto para tu pantalla de inicio.
fr: Choisissez un style familier et discret pour votre écran d’accueil.
id: Pilih tampilan yang familier dan sederhana untuk Layar Utama Anda.
ja: ホーム画面になじむ、控えめな見た目を選べます。
pl: Wybierz znajomy, dyskretny wygląd ekranu początkowego.
pt_br: Escolha um visual familiar e discreto para sua Tela de Início.
zh_hans: 为主屏幕选择熟悉、低调的日常工具风格。
zh_hant: 為主屏幕選擇熟悉、低調的日常工具風格。

# appicon.name.calculator
source: Calculator
de: Rechner
es: Calculadora
fr: Calculatrice
id: Kalkulator
ja: 電卓
pl: Kalkulator
pt_br: Calculadora
zh_hans: 计算器
zh_hant: 計算器

# appicon.name.paper
source: Paper
de: Papier
es: Papel
fr: Papier
id: Kertas
ja: ペーパー
pl: Papier
pt_br: Papel
zh_hans: 纸页
zh_hant: 紙頁

# appicon.name.pebble
source: Pebble
de: Kiesel
es: Guijarro
fr: Galet
id: Kerikil
ja: 小石
pl: Kamyk
pt_br: Pedrinha
zh_hans: 山石
zh_hant: 山石

# appicon.name.primary
source: Loop
de: Schleife
es: Bucle
fr: Boucle
id: Lingkaran
ja: ループ
pl: Pętla
pt_br: Anel
zh_hans: 青环
zh_hant: 青環

# appicon.name.ruler
source: Ruler
de: Lineal
es: Regla
fr: Règle
id: Penggaris
ja: 定規
pl: Linijka
pt_br: Régua
zh_hans: 尺规
zh_hant: 尺規

# appicon.selected
source: In use
de: Wird verwendet
es: En uso
fr: En cours d’utilisation
id: Digunakan
ja: 使用中
pl: W użyciu
pt_br: Em uso
zh_hans: 使用中
zh_hant: 使用中

# appicon.title
source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
id: Ikon aplikasi
ja: アプリアイコン
pl: Ikona aplikacji
pt_br: Ícone do app
zh_hans: 应用图标
zh_hant: 應用圖示

# appicon.unlock
source: Unlock VIP
de: VIP freischalten
es: Desbloquear VIP
fr: Débloquer VIP
id: Buka VIP
ja: VIPを解除
pl: Odblokuj VIP
pt_br: Desbloquear VIP
zh_hans: 解锁 VIP
zh_hant: 解鎖 VIP

# appicon.vip.message
source: VIP includes all alternate icons, unlimited imports and audio sharing. Existing VIP members can use these icons at no extra cost. After unlocking, tap your preferred icon to apply it.
de: VIP enthält alle alternativen Symbole, unbegrenzte Importe und Audiofreigabe. Bestehende VIP-Mitglieder können die Symbole ohne Aufpreis nutzen. Tippe nach dem Freischalten auf dein gewünschtes Symbol, um es anzuwenden.
es: VIP incluye todos los iconos alternativos, importaciones ilimitadas y compartir audio. Los miembros actuales de VIP pueden usar estos iconos sin coste adicional. Tras desbloquearlos, toca el icono que prefieras para aplicarlo.
fr: VIP inclut toutes les icônes alternatives, les imports illimités et le partage audio. Les membres VIP existants peuvent utiliser ces icônes sans frais supplémentaires. Après déblocage, touchez l’icône de votre choix pour l’appliquer.
id: VIP mencakup semua ikon alternatif, impor tanpa batas, dan berbagi audio. Anggota VIP yang sudah ada dapat menggunakan ikon ini tanpa biaya tambahan. Setelah dibuka, ketuk ikon pilihan Anda untuk menerapkannya.
ja: VIPにはすべての追加アイコン、無制限の読み込み、録音共有が含まれます。既存のVIPユーザーは追加料金なしでこれらのアイコンを使用できます。解除後、使いたいアイコンをタップして適用してください。
pl: VIP obejmuje wszystkie dodatkowe ikony, import bez limitu i udostępnianie nagrań. Obecni użytkownicy VIP mogą korzystać z tych ikon bez dodatkowych opłat. Po odblokowaniu stuknij wybraną ikonę, aby ją zastosować.
pt_br: O VIP inclui todos os ícones alternativos, importações ilimitadas e compartilhamento de áudio. Quem já é membro VIP pode usar os ícones sem custo extra. Após desbloquear, toque no ícone desejado para aplicá-lo.
zh_hans: VIP 包含全部专属图标、无限导入和录音分享。已购买 VIP 的用户无需重复付费。解锁后，点击喜欢的图标即可更换。
zh_hant: VIP 包含全部專屬圖示、無限匯入和錄音分享。已購買 VIP 的使用者無需重複付費。解鎖後，點選喜歡的圖示即可更換。

# appicon.vip.summary
source: All four alternate icons are included with VIP. Already a member? They’re yours.
de: Alle vier alternativen Symbole sind in VIP enthalten. Bereits Mitglied? Dann gehören sie dir.
es: Los cuatro iconos alternativos están incluidos en VIP. ¿Ya eres miembro? Ya los tienes.
fr: Les quatre icônes alternatives sont incluses dans VIP. Déjà membre ? Elles sont à vous.
id: Keempat ikon alternatif termasuk dalam VIP. Sudah menjadi anggota? Semuanya sudah tersedia untuk Anda.
ja: 4種類の代替アイコンはすべてVIPに含まれます。すでに会員の方はそのまま利用できます。
pl: Wszystkie cztery dodatkowe ikony są dostępne w VIP. Masz już VIP? Możesz ich używać.
pt_br: Os quatro ícones alternativos estão incluídos no VIP. Já é membro? Eles já são seus.
zh_hans: 四款专属图标已包含在 VIP 权益中，老用户无需重复购买。
zh_hant: 四款專屬圖示已包含在 VIP 權益中，老使用者無需重複購買。

# appicon.vip.title
source: App icons · VIP
de: App-Symbole · VIP
es: Iconos de la app · VIP
fr: Icônes de l’app · VIP
id: Ikon aplikasi · VIP
ja: アプリアイコン · VIP
pl: Ikony aplikacji · VIP
pt_br: Ícones do app · VIP
zh_hans: 专属图标 · VIP 权益
zh_hant: 專屬圖示 · VIP 權益

# audio.delete.message
source: This audio will be permanently deleted. This cannot be undone.
de: Dieses Audio wird endgültig gelöscht. Das kann nicht rückgängig gemacht werden.
es: Este audio se eliminará permanentemente. Esta acción no se puede deshacer.
fr: Cet audio sera définitivement supprimé. Cette action est irréversible.
id: Audio ini akan dihapus permanen. Tindakan ini tidak dapat dibatalkan.
ja: この録音を完全に削除します。この操作は取り消せません。
pl: To nagranie zostanie trwale usunięte. Nie można tego cofnąć.
pt_br: Este áudio será excluído permanentemente. Esta ação não pode ser desfeita.
zh_hans: 此音频将被永久删除，无法撤销。
zh_hant: 此音訊將被永久刪除，無法撤銷。

# audio.delete.title
source: Delete Audio?
de: Audio löschen?
es: ¿Eliminar audio?
fr: Supprimer l’audio ?
id: Hapus audio?
ja: 音声を削除しますか？
pl: Usunąć nagranie?
pt_br: Excluir áudio?
zh_hans: 删除音频？
zh_hant: 刪除音訊？

# audio.discard
source: Discard Recording
de: Aufnahme verwerfen
es: Descartar grabación
fr: Abandonner l’enregistrement
id: Buang rekaman
ja: 録音を破棄
pl: Odrzuć nagranie
pt_br: Descartar gravação
zh_hans: 放弃录音
zh_hant: 放棄錄音

# audio.discard.title
source: Discard This Recording?
de: Diese Aufnahme verwerfen?
es: ¿Descartar esta grabación?
fr: Abandonner cet enregistrement ?
id: Buang rekaman ini?
ja: この録音を破棄しますか？
pl: Odrzucić to nagranie?
pt_br: Descartar esta gravação?
zh_hans: 放弃这段录音？
zh_hant: 放棄這段錄音？

# audio.empty.message
source: Import an audio file or tap the button below to record.
de: Importiere eine Audiodatei oder tippe auf die Schaltfläche unten, um aufzunehmen.
es: Importa un archivo de audio o toca el botón de abajo para grabar.
fr: Importez un fichier audio ou touchez le bouton ci-dessous pour enregistrer.
id: Impor file audio atau ketuk tombol di bawah untuk merekam.
ja: 音声ファイルを読み込むか、下のボタンで録音してください。
pl: Zaimportuj plik audio lub dotknij przycisku poniżej, aby nagrać.
pt_br: Importe um arquivo de áudio ou toque no botão abaixo para gravar.
zh_hans: 导入音频，或轻点下方按钮开始录音。
zh_hant: 匯入音訊，或輕點下方按鈕開始錄音。

# audio.empty.title
source: No Audio Yet
de: Noch kein Audio
es: Aún no hay audio
fr: Aucun audio pour le moment
id: Belum ada audio
ja: 録音はまだありません
pl: Brak nagrań
pt_br: Ainda não há áudios
zh_hans: 还没有音频
zh_hant: 還沒有音訊

# audio.error.cleanup
source: Temporary files could not be removed. Reopen the app and try again.
de: Temporäre Dateien konnten nicht entfernt werden. Öffne die App erneut und versuche es nochmals.
es: No se pudieron eliminar los archivos temporales. Vuelve a abrir la app e inténtalo de nuevo.
fr: Impossible de supprimer les fichiers temporaires. Rouvrez l’app et réessayez.
id: File sementara tidak dapat dihapus. Buka ulang aplikasi lalu coba lagi.
ja: 一時ファイルを削除できませんでした。アプリを開き直してお試しください。
pl: Nie udało się usunąć plików tymczasowych. Otwórz aplikację ponownie i spróbuj jeszcze raz.
pt_br: Não foi possível remover os arquivos temporários. Reabra o app e tente novamente.
zh_hans: 临时文件清理失败，请重新打开应用后重试。
zh_hant: 臨時檔案清理失敗，請重新打開應用後重試。

# audio.error.deleteFile
source: The list entry was removed, but its encrypted file could not be deleted.
de: Der Listeneintrag wurde entfernt, aber seine verschlüsselte Datei konnte nicht gelöscht werden.
es: Se quitó la entrada de la lista, pero no se pudo eliminar su archivo cifrado.
fr: L’entrée a été retirée de la liste, mais son fichier chiffré n’a pas pu être supprimé.
id: Entri daftar telah dihapus, tetapi file terenkripsinya tidak dapat dihapus.
ja: 一覧の項目は削除しましたが、暗号化ファイルを削除できませんでした。
pl: Usunięto wpis z listy, ale nie można było usunąć jego zaszyfrowanego pliku.
pt_br: O item foi removido da lista, mas o arquivo criptografado não pôde ser excluído.
zh_hans: 列表记录已删除，但加密文件清理失败。
zh_hant: 列表記錄已刪除，但加密檔案清理失敗。

# audio.error.import
source: Unable to read the selected audio. Please choose the file again.
de: Das ausgewählte Audio konnte nicht gelesen werden. Wähle die Datei erneut aus.
es: No se pudo leer el audio seleccionado. Vuelve a elegir el archivo.
fr: Impossible de lire l’audio sélectionné. Sélectionnez à nouveau le fichier.
id: Audio yang dipilih tidak dapat dibaca. Pilih file lagi.
ja: 選択した音声を読み取れません。もう一度ファイルを選択してください。
pl: Nie można odczytać wybranego nagrania. Wybierz plik ponownie.
pt_br: Não foi possível ler o áudio selecionado. Escolha o arquivo novamente.
zh_hans: 无法读取所选音频，请重新选择文件。
zh_hant: 無法讀取所選音訊，請重新選擇檔案。

# audio.error.importCount
source: %1$lld of %2$lld audio files could not be imported. The others were saved. Check the format, file integrity and available storage.
de: Audioimport: %1$lld von %2$lld fehlgeschlagen. Die übrigen wurden gespeichert. Prüfe Format, Dateiintegrität und verfügbaren Speicher.
es: Importación de audio: errores en %1$lld de %2$lld. El resto se guardó. Revisa el formato, la integridad de los archivos y el espacio disponible.
fr: Import audio : échec pour %1$lld sur %2$lld. Le reste a été enregistré. Vérifiez le format, l’intégrité des fichiers et l’espace disponible.
id: %1$lld dari %2$lld file audio tidak dapat diimpor. File lainnya telah disimpan. Periksa format, integritas file, dan ruang penyimpanan yang tersedia.
ja: %2$lld件の音声ファイルのうち%1$lld件を読み込めませんでした。ほかのファイルは保存されました。形式、ファイルの破損、空き容量を確認してください。
pl: Nie udało się zaimportować %1$lld z %2$lld plików audio. Pozostałe zapisano. Sprawdź format, integralność plików i wolne miejsce.
pt_br: Importação de áudio: falha em %1$lld de %2$lld. O restante foi salvo. Verifique o formato, a integridade dos arquivos e o espaço disponível.
zh_hans: %1$lld / %2$lld 个音频导入失败。其余文件已保存，请检查格式、文件完整性和可用空间。
zh_hant: %1$lld / %2$lld 個音訊匯入失敗。其餘檔案已儲存，請檢查格式、檔案完整性和可用空間。

# audio.error.name
source: Use 1–200 characters without slashes.
de: Verwende 1–200 Zeichen ohne Schrägstriche.
es: Usa entre 1 y 200 caracteres, sin barras.
fr: Utilisez 1 à 200 caractères, sans barres obliques.
id: Gunakan 1–200 karakter tanpa garis miring.
ja: スラッシュを含めず、1～200文字にしてください。
pl: Użyj od 1 do 200 znaków bez ukośników.
pt_br: Use de 1 a 200 caracteres, sem barras.
zh_hans: 名称应为 1–200 个字符，且不能包含斜杠。
zh_hant: 名稱應為 1–200 個字元，且不能包含斜槓。

# audio.error.permission
source: Microphone access is disabled. Allow microphone access for this app in Settings, then try again.
de: Der Mikrofonzugriff ist deaktiviert. Erlaube dieser App den Zugriff in den Einstellungen und versuche es erneut.
es: El acceso al micrófono está desactivado. Permítelo para esta app en Ajustes e inténtalo de nuevo.
fr: L’accès au microphone est désactivé. Autorisez-le pour cette app dans Réglages, puis réessayez.
id: Akses mikrofon dinonaktifkan. Izinkan akses mikrofon untuk aplikasi ini di Pengaturan, lalu coba lagi.
ja: マイクへのアクセスが無効です。設定でこのアプリのマイク使用を許可し、再試行してください。
pl: Dostęp do mikrofonu jest wyłączony. Zezwól tej aplikacji na używanie mikrofonu w Ustawieniach i spróbuj ponownie.
pt_br: O acesso ao microfone está desativado. Permita o acesso para este app em Ajustes e tente novamente.
zh_hans: 麦克风权限未开启。请在系统「设置」中允许本应用访问麦克风后重试。
zh_hant: 麥克風權限未開啓。請在系統「設定」中允許本應用訪問麥克風後重試。

# audio.error.playback
source: Unable to play this audio. Try again or check whether the file is damaged.
de: Dieses Audio kann nicht abgespielt werden. Versuche es erneut oder prüfe, ob die Datei beschädigt ist.
es: No se puede reproducir este audio. Inténtalo de nuevo o comprueba si el archivo está dañado.
fr: Impossible de lire cet audio. Réessayez ou vérifiez si le fichier est endommagé.
id: Audio ini tidak dapat diputar. Coba lagi atau periksa apakah file rusak.
ja: この音声を再生できません。再試行するか、ファイルが破損していないか確認してください。
pl: Nie można odtworzyć tego nagrania. Spróbuj ponownie lub sprawdź, czy plik nie jest uszkodzony.
pt_br: Não é possível reproduzir este áudio. Tente novamente ou verifique se o arquivo está danificado.
zh_hans: 无法播放此音频，请重试或检查文件是否受损。
zh_hant: 無法播放此音訊，請重試或檢查檔案是否受損。

# audio.error.recording
source: Recording could not continue. Check your microphone and available storage. You can try saving the audio already recorded.
de: Die Aufnahme konnte nicht fortgesetzt werden. Prüfe Mikrofon und freien Speicher. Du kannst versuchen, das bereits aufgenommene Audio zu speichern.
es: No se pudo continuar la grabación. Revisa el micrófono y el espacio disponible. Puedes intentar guardar el audio ya grabado.
fr: Impossible de poursuivre l’enregistrement. Vérifiez le microphone et l’espace disponible. Vous pouvez essayer de sauvegarder l’audio déjà enregistré.
id: Rekaman tidak dapat dilanjutkan. Periksa mikrofon dan ruang penyimpanan yang tersedia. Anda dapat mencoba menyimpan audio yang sudah direkam.
ja: 録音を継続できませんでした。マイクと空き容量を確認してください。すでに録音した音声の保存を試すことができます。
pl: Nie można kontynuować nagrywania. Sprawdź mikrofon i wolne miejsce. Możesz spróbować zapisać już nagrany dźwięk.
pt_br: Não foi possível continuar a gravação. Verifique o microfone e o espaço disponível. Você pode tentar salvar o áudio já gravado.
zh_hans: 无法继续录音。请检查麦克风和可用空间，您可以尝试保存已录制的内容。
zh_hant: 無法繼續錄音。請檢查麥克風和可用空間，您可以嘗試儲存已錄制的內容。

# audio.error.save
source: Could not save. Check available storage and retry. Unsaved audio is still available on this screen.
de: Speichern nicht möglich. Prüfe den freien Speicher und versuche es erneut. Ungespeichertes Audio ist auf diesem Bildschirm weiterhin verfügbar.
es: No se pudo guardar. Revisa el espacio disponible e inténtalo de nuevo. El audio sin guardar sigue disponible en esta pantalla.
fr: Enregistrement impossible. Vérifiez l’espace disponible et réessayez. L’audio non enregistré reste disponible sur cet écran.
id: Tidak dapat menyimpan. Periksa ruang yang tersedia lalu coba lagi. Audio yang belum disimpan masih tersedia di layar ini.
ja: 保存できませんでした。空き容量を確認して再試行してください。未保存の音声は、この画面で引き続き利用できます。
pl: Nie udało się zapisać nagrania. Sprawdź wolne miejsce i spróbuj ponownie. Niezapisane nagranie jest nadal dostępne na tym ekranie.
pt_br: Não foi possível salvar. Verifique o espaço disponível e tente novamente. O áudio não salvo continua disponível nesta tela.
zh_hans: 保存失败，请检查可用空间后重试。未保存的录音仍保留在当前页面。
zh_hant: 儲存失敗，請檢查可用空間後重試。未儲存的錄音仍保留在當前頁面。

# audio.import
source: Import Audio
de: Audio importieren
es: Importar audio
fr: Importer un fichier audio
id: Impor audio
ja: 音声を読み込む
pl: Importuj audio
pt_br: Importar áudio
zh_hans: 导入音频
zh_hant: 匯入音訊

# audio.localOnly
source: Encrypted on this device · Leaving ends and saves your recording
de: Auf diesem Gerät verschlüsselt · Beim Verlassen wird die Aufnahme beendet und gespeichert
es: Cifrado en este dispositivo · Al salir, la grabación termina y se guarda
fr: Chiffré sur cet appareil · Quitter termine et enregistre votre prise
id: Dienkripsi di perangkat ini · Keluar akan mengakhiri dan menyimpan rekaman
ja: このデバイス内で暗号化 · 画面を離れると録音を終了して保存します
pl: Szyfrowanie na tym urządzeniu · Opuszczenie ekranu kończy i zapisuje nagranie
pt_br: Criptografado neste dispositivo · Ao sair, a gravação termina e é salva
zh_hans: 仅在本机加密保存 · 离开时自动结束并保存录音
zh_hant: 僅在本機加密儲存 · 離開時自動結束並儲存錄音

# audio.newRecording
source: New Recording
de: Neue Aufnahme
es: Nueva grabación
fr: Nouvel enregistrement
id: Rekaman baru
ja: 新規録音
pl: Nowe nagranie
pt_br: Nova gravação
zh_hans: 新录音
zh_hant: 新錄音

# audio.paused
source: Paused
de: Pausiert
es: En pausa
fr: En pause
id: Dijeda
ja: 一時停止中
pl: Wstrzymano
pt_br: Pausado
zh_hans: 已暂停
zh_hant: 已暫停

# audio.play
source: Play
de: Abspielen
es: Reproducir
fr: Lire
id: Putar
ja: 再生
pl: Odtwórz
pt_br: Reproduzir
zh_hans: 播放
zh_hant: 播放

# audio.progress
source: Playback position
de: Wiedergabeposition
es: Posición de reproducción
fr: Position de lecture
id: Posisi pemutaran
ja: 再生位置
pl: Pozycja odtwarzania
pt_br: Posição de reprodução
zh_hans: 播放进度
zh_hant: 播放進度

# audio.record
source: Start Recording
de: Aufnahme starten
es: Iniciar grabación
fr: Démarrer l’enregistrement
id: Mulai merekam
ja: 録音開始
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
zh_hans: 开始录音
zh_hant: 開始錄音

# audio.recording
source: Recording
de: Aufnahme läuft
es: Grabando
fr: Enregistrement
id: Merekam
ja: 録音中
pl: Nagrywanie
pt_br: Gravando
zh_hans: 正在录音
zh_hant: 正在錄音

# audio.rename
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
id: Ubah nama
ja: 名前を変更
pl: Zmień nazwę
pt_br: Renomear
zh_hans: 重命名
zh_hant: 重命名

# audio.resume
source: Resume Recording
de: Aufnahme fortsetzen
es: Reanudar grabación
fr: Reprendre l’enregistrement
id: Lanjutkan rekaman
ja: 録音を再開
pl: Wznów nagrywanie
pt_br: Retomar gravação
zh_hans: 继续录音
zh_hant: 繼續錄音

# audio.saving
source: Encrypting and saving…
de: Wird verschlüsselt und gespeichert…
es: Cifrando y guardando…
fr: Chiffrement et enregistrement…
id: Mengenkripsi dan menyimpan…
ja: 暗号化して保存中…
pl: Szyfrowanie i zapisywanie…
pt_br: Criptografando e salvando…
zh_hans: 正在加密保存…
zh_hant: 正在加密儲存…
